
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "이벤트 미디어 사이드바입니다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "29"; */
"29.title" = "휴지통으로 이벤트 이동";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "31"; */
"31.title" = "미디어 가져오기…";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "33"; */
"33.title" = "새로운 이벤트";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "46"; */
"46.title" = "새로운 프로젝트";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "48"; */
"48.title" = "새로운 폴더";

/* Class = "NSMenuItem"; title = "New Keyword Collection"; ObjectID = "50"; */
"50.title" = "새로운 키워드 모음";

/* Class = "NSMenuItem"; title = "New Smart Collection"; ObjectID = "52"; */
"52.title" = "새로운 스마트 모음";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "58"; */
"58.title" = "파일 통합…";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "66"; */
"66.title" = "미디어 트랜스코드…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "68"; */
"68.title" = "분석 및 수정…";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "97"; */
"97.title" = "보관함 닫기";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "100"; */
"100.title" = "Finder에서 보기";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "105"; */
"105.title" = "이벤트 정렬 기준";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "106"; */
"106.title" = "이벤트 정렬 기준";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "107"; */
"107.title" = "날짜";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "108"; */
"108.title" = "이름";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "109"; */
"109.title" = "내림차순";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "110"; */
"110.title" = "오름차순";

/* Class = "NSButtonCell"; title = "Open Library"; ObjectID = "117"; */
"117.title" = "보관함 열기";

/* Class = "NSMenuItem"; title = "Consolidate Motion Content"; ObjectID = "cU3-x1-xdW"; */
"cU3-x1-xdW.title" = "Motion 콘텐츠 통합";

/* Class = "NSMenuItem"; title = "Copy to Library"; ObjectID = "eSh-BR-PcF"; */
"eSh-BR-PcF.title" = "보관함으로 복사";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oh3-4K-hlf"; */
"oh3-4K-hlf.title" = "Table View Cell";
